{
  "data": {
    "category": [
      {
        "title": "Birthday",
        "message": [
          {
            "messageId": 1,
            "message": "Count your life by smiles not tears,Count your age by friends not years.Happybirthday!"
          },
          {
            "messageId": 2,
            "message": "Happy birthday! I hope all your birthday wishes and dreams come true."
          },
          {
            "messageId": 3,
            "message": "A wish for you on your birthday, whatever you ask may you receive, whatever you seek may you find, whatever you wish may it be fulfilled on your birthday and always. Happy birthday!"
          },
          {
            "messageId": 4,
            "message": "An other adventure filled year awaits you.We l comeit by celebrating your birthday with pomp and splendor.Wishing you a very happy and fun-filled birthday!"
          },
          {
            "messageId": 5,
            "message": "May the joy that you have spread in the past come back to you on this day. Wishing you a very happy birthday!"
          },
          {
            "messageId": 6,
            "message": "Happy birthday! Your life is just about to pick up speed and blast off into the stratosphere. Wear a seat belt and be sure to enjoy the journey. Happy birthday!"
          },
          {
            "messageId": 7,
            "message": "This birthday, I wish you abundant happiness and love. May all your dreams turn into reality and may lady luck visit your home today. Happy birthday to one of the sweetest people I’ve ever known."
          },
          {
            "messageId": 8,
            "message": "May you be gifted with life’s biggest joys and never-ending bliss. After all, you yourself are a gift to earth, so you deserve the best. Happy birthday."
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Anniversary",
        "message": [
          {
            "messageId": 1,
            "message": "To the most beautiful woman who has given me the most beautiful life, a very happy anniversary."
          },
          {
            "messageId": 2,
            "message": "Every love story is special, unique and beautiful—but ours is my favorite."
          },
          {
            "messageId": 3,
            "message": "When a love is true, there is no ending. I hope we get to celebrate for many years to come. Happy anniversary!"
          },
          {
            "messageId": 4,
            "message": "I want to love you, adore you, take care of you and make you the happiest person there ever was for all of time."
          },
	   {
            "messageId": 5,
            "message": "I didn’t think it was possible to love you any more than I did the day I married you, but somehow my love only grows. I love you today and always."
          },
          {
            "messageId": 6,
            "message": "Happy anniversary to the only person in the world that I want beside me every day and every night for the rest my life. I love you, sweetheart. Happy anniversary!"
          },
          {
            "messageId": 7,
            "message": "I’m so excited about the future because I can’t wait to make all of our dreams come true. Happy anniversary and cheers to many more."
          },
          {
            "messageId": 8,
            "message": "I believe everything happens for a reason because it led me to you. I love you, happy anniversary."
          },
	  {
            "messageId": 9,
            "message": "Forever wouldn’t be long enough with you. Happy anniversary, with all my love."
          },
          {
            "messageId": 10,
            "message": "Happy anniversary to my better-in-every-way half. Seriously, you’re amazing."
          },
          {
            "messageId": 11,
            "message": "I love doing life with you. Happy anniversary!"
          },
          {
            "messageId": 12,
            "message": "Like the smiles in our selfies, you light up my life. I love you! Happy anniversary."
          },
	   {
            "messageId": 13,
            "message": "From sending you good night texts to wishing you good morning, everything seems sweeter since I met you. Happy anniversary."
          },
          {
            "messageId": 14,
            "message": "The good things in life are better with you."
          },
          {
            "messageId": 15,
            "message": "I am so blessed to be married to someone as wonderful as you. Happy anniversary."
          },
          {
            "messageId": 16,
            "message": "I can never tell you enough how beautiful you are, how much you make me smile and how much you mean to me. Happy anniversary to my one true love."
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Marriage",
        "message": [
          {
            "messageId": 1,
            "message": "Best wishes on this wonderful journey, as you build your new lives together."
          },
          {
            "messageId": 2,
            "message": "Congratulations to both of you on your special day! Your greatest adventure has just begun."
          },
          {
            "messageId": 3,
            "message": "May the love you share today grow stronger as you grow old together."
          },
          {
            "messageId": 4,
            "message": "Here’s to a lifetime of love, happiness, and each other."
          },
	  {
            "messageId": 5,
            "message": "May the love and happiness you feel today shine through the years."
          },
          {
            "messageId": 6,
            "message": "Today is just the beginning of the fun! Looking forward to celebrating this season with you."
          },
          {
            "messageId": 7,
            "message": "Wishing you all the love and happiness in the world!"
          },
          {
            "messageId": 8,
            "message": "Your wedding day may come and go, but may your love forever grow."
          },
	  {
            "messageId": 9,
            "message": "Let the fighting commence! Congratulations married couple."
          },
          {
            "messageId": 10,
            "message": "Best wishes for a fun-filled future together."
          },
          {
            "messageId": 11,
            "message": "Thanks for reminding me how much money I’ll be saving by not having a wedding."
          },
          {
            "messageId": 12,
            "message": "It makes us so happy to see the two of you so happy."
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Friendship Day",
        "message": [
          {
            "messageId": 1,
            "message": "Best friends are more like family. Thank you for being that and more. Happy Friendship day!"
          },
          {
            "messageId": 2,
            "message": "It’s the friends you know you can call up at 4 AM that really matter."
          },
          {
            "messageId": 3,
            "message": "Friends are one single mind in two separate bodies."
          },
          {
            "messageId": 4,
            "message": "True friendship is like sound health; the worthiness of this is seldom known until it is lost."
          },
          {
            "messageId": 5,
            "message": "Happy Friendship Day, my buddy! You are someone I can count on in every step of my life. May our beautiful friendship last forever!"
          },
          {
            "messageId": 6,
            "message": "True love is rare, but true friendship is even rarer."
          },
          {
            "messageId": 7,
            "message": "Nothing beats the stomach aches from laughing way too hard with great friends."
          },
          {
            "messageId": 8,
            "message": "Walking with a friend in the dark is better than walking alone in the light."
          },
          {
            "messageId": 9,
            "message": "Some people go to priests; others to poetry; I to my friends"
          },
          {
            "messageId": 10,
            "message": "Some people are so special in our lives that it’s hard to imagine existing in a universe without them. Happy friendship day, my friend!"
          },
          {
            "messageId": 11,
            "message": "The very sight of the word ‘friendship’ warms the heart and soothes the soul."
          },
          {
            "messageId": 12,
            "message": "Best friends are more like family. Thank you for being that and more. Happy Friendship day!"
          },
          {
            "messageId": 13,
            "message": "I appreciate your love, kindness, and support! Thanks for being a part of my life my friend. Happy friendship day."
          },
          {
            "messageId": 14,
            "message": "You may be far, but you are always right here in my heart. I miss you dearly and on this Friendship day, know that you are on my mind."
          },
          {
            "messageId": 1,
            "message": "The greatest healing therapy is friendship and love."
          },
          {
            "messageId": 1,
            "message": "A best friend knows what you’re saying even if you’re not talking."
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Diwali",
        "message": [
          {
            "messageId": 1,
            "message": "I hope you have a blessed, healthy and prosperous Diwali. A very happy Diwali to you and your family!"
          },
          {
            "messageId": 2,
            "message": "With light of beautiful diyas and the holy chants, may happiness and prosperity fill your life forever! Wishing you and your Family very happy and prosperous Diwali!"
          },
          {
            "messageId": 3,
            "message": "For this special time family and friends gets together for fun. Wishing laughter and fun to cheer your days, in this festive season of diwali and always. Happy Diwali…"
          },
          {
            "messageId": 4,
            "message": "I hope this Diwali brings light in your life. Happy Diwali!"
          },
          {
            "messageId": 5,
            "message": "May this Diwali fill into our lives new hopes for future and new dreams for tomorrow. With lots of love, wishing you a very Happy Diwali"
          },
          {
            "messageId": 6,
            "message": "May this Diwali fill into our lives new hopes for future and new dreams for tomorrow. With lots of love, wishing you a very Happy Diwali"
          },
          {
            "messageId": 7,
            "message": "An occasion to celebrate victory over defeat, light over darkness, awareness over ignorance, an occasion to celebrate life. May this auspicious occasion light up your life with happiness, joy and peace. Happy Diwali!"
          },
          {
            "messageId": 8,
            "message": "Light a lamp of love. Blast a chain of sorrow. Shoot a rocket of prosperity. Fire a flowerpot of happiness. Wish you and your family a sparkling Diwali."
          },
          {
            "messageId": 9,
            "message": "All the lights of the world cannot be compared even to a ray of the inner light of the self. Merge yourself in this light and enjoy the festival of lights."
          },
          {
            "messageId": 10,
            "message": "May millions of lamps illuminate your life with joy, prosperity, health and wealth forever. Wishing you and your family a very Happy Diwali."
          },
          {
            "messageId": 11,
            "message": "I hope this Diwali brings light to your life. Happy Diwali!"
          },
          {
            "messageId": 12,
            "message": "I hope you have a blessed, healthy and prosperous Diwali. A very happy Diwali to you and your family!"
          },
          {
            "messageId": 13,
            "message": "May the millions of lamps of Diwali illuminate your life with happiness, joy, peace and health. Wish you and your family a very prosperous Diwali."
          },
          {
            "messageId": 14,
            "message": "With the shining of diyas and the echoes of the chants, may prosperity and happiness of this festival of lights fill our lives."
          },
          {
            "messageId": 15,
            "message": "May the diyas light lead you onto the road of growth and prosperity. Happy Diwali!"
          },
          {
            "messageId": 16,
            "message": "I hope that the flaming sparks of the lamps of Diwali which burns like a shooting star, guide your way through your dreams."
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "New Year",
        "message": [
          {
            "messageId": 1,
            "message": "Happy New Year! May the coming year be full of grand adventures and opportunities."
          },
          {
            "messageId": 2,
            "message": "Wishing you a Happy New Year, bursting with fulfilling and exciting opportunities. And remember, if opportunity doesn't knock, build a door!"
          },
          {
            "messageId": 3,
            "message": "It is time to forget the past and celebrate a new start. Happy New Year!"
          },
          {
            "messageId": 4,
            "message": "Happy New Year! Let's toast to yesterday's achievements and tomorrow's bright future."
          },
          {
            "messageId": 5,
            "message": "Wishing you a fresh start with renewed energy and confidence throughout the New Year."
          },
          {
            "messageId": 6,
            "message": "Happy New Year! May the best day of your past be the worst day of your future."
          },
          {
            "messageId": 7,
            "message": "Wishing you health, wealth, and happiness in the New Year ahead."
          },
          {
            "messageId": 8,
            "message": "Happy New Year! May your day start with a smile and end with champagne. Cheers!"
          },
          {
            "messageId": 9,
            "message": "Wishing you and your family a happy new year filled with hope, health, and happiness - with a generous sprinkle of fun!"
          },
          {
            "messageId": 10,
            "message": "As the sun sets on another year, I wish you great company and good cheer."
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Father's Day",
        "message": [
          {
            "messageId": 1,
            "message": "Dad—you've made my life so much better. From the bottom of my heart, thank you."
          },
          {
            "messageId": 2,
            "message": "Thank you for giving fatherhood your all. You've made me the person I am today."
          },
          {
            "messageId": 3,
            "message": "Where would I be without you as my dad? I'm so grateful for you. Happy Father's Day."
          },
          {
            "messageId": 4,
            "message": "God took the strength of a mountain, the patience of eternity, and combined them to create the thing we call dad."
          },
          {
            "messageId": 5,
            "message": "To my dad, the man who moves fire and earth for his family."
          },
          {
            "messageId": 6,
            "message": "Dad, even when you aren't there, I feel you in the world all around me"
          },
          {
            "messageId": 7,
            "message": "Thank you for always making something out of nothing. Happy Father's Day!"
          },
          {
            "messageId": 8,
            "message": "A dad is someone you look up to every day, no matter how tall you grow."
          },
          {
            "messageId": 9,
            "message": "Thank you for all the many wonderful things you do... that I fail to notice!"
          },
          {
            "messageId": 10,
            "message": "I'm so lucky to have you in my life. Happy Father's Day!"
          },
          {
            "messageId": 11,
            "message": "Happy Father's Day! You're more than a father—you're a friend. Thank you for all that you've done for me."
          },
          {
            "messageId": 12,
            "message": "I'm so proud to be your kid. Happy Father's Day, Dad!"
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Mother's Day",
        "message": [
          {
            "messageId": 1,
            "message": "Happy Mother’s Day to my very own superhero and the No. 1 problem-solver in my life. I hope you have a great day!"
          },
          {
            "messageId": 2,
            "message": "I’m glad that you’re my mother because I’m not sure anyone else could have put up with me this long! Love you, Mom."
          },
          {
            "messageId": 3,
            "message": "Mom, thank you for being my anchor in this stormy sea of life. I love you and don’t know where I’d be without you. Have a great day today."
          },
          {
            "messageId": 4,
            "message": "Thank you for all the hugs, words of encouragement, and impeccable patience through the years."
          },
          {
            "messageId": 5,
            "message": "Thank you for always taking care of us, even when it wasn't easy. We love you so much!"
          },
          {
            "messageId": 6,
            "message": "Mom, you are the most outstanding woman in my life, and you’ll always be my number one. Have a very happy Mother’s Day!"
          },
          {
            "messageId": 7,
            "message": "Best friends and the best mother ever; you are seriously a gift to me! I love you. Happy Mother’s day!"
          },
          {
            "messageId": 8,
            "message": "Your smile brightens each day and makes it better than the last. Happy Mother’s Day, Mom!"
          },
          {
            "messageId": 9,
            "message": "Mum, you are my biggest inspiration and influence. Thank you for everything you have done to support me and for making me the man I am now."
          },
          {
            "messageId": 10,
            "message": "I know I don't say it often enough but I love you and want you to know how much you mean to me. Happy Mother's Day Mumma!"
          },
          {
            "messageId": 11,
            "message": "Motherhood is the biggest gamble in the world. It is the glorious life force. It’s huge and scary – it’s an act of infinite optimism."
          },
          {
            "messageId": 12,
            "message": "I'm who I am today because of you, Mom."
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Engagement",
        "message": [
          {
            "messageId": 1,
            "message": "You’re engaged! Congratulations on finding somebody wonderful to spend the rest of your life with."
          },
          {
            "messageId": 2,
            "message": "Congratulations to the future bride and groom. I’m so happy you’ve found your forever love."
          },
          {
            "messageId": 3,
            "message": "This is the beginning of your happily ever after. Congrats!"
          },
          {
            "messageId": 4,
            "message": "Soul mates do exist! Congrats on your engagement!"
          },
          {
            "messageId": 5,
            "message": "I had a feeling you two were in it for the long haul. You complement each other so well!"
          },
          {
            "messageId": 6,
            "message": "Congratulations on your wise decision. I mean, if you’re going to live together anyway, you might as well get a bunch of presents for it!"
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Farewell",
        "message": [
          {
            "messageId": 1,
            "message": "I have learned a lot from you during your time here. I wish you all the success for the future and I know you will rock in that new position. Thank you and farewell!"
          },
          {
            "messageId": 2,
            "message": "I am seriously going to miss you here. Best of luck for your new endeavor and the never-ending adventures. See you soon!"
          },
          {
            "messageId": 3,
            "message": "In addition to being a colleague, you have been a great friend at work. I am lucky that we worked together. Let’s be in touch always!"
          },
          {
            "messageId": 4,
            "message": "This is a whole new and exciting opportunity for you. We still cannot believe that you will be leaving us. Good luck out there and please keep in touch."
          },
          {
            "messageId": 5,
            "message": "Your decision-making skills have always inspired me to be at your level. Farewell and good luck, sir!"
          },
          {
            "messageId": 6,
            "message": "Your contributions to this organization have been immense and tremendous. Hope you keep doing your good work in your next job as well. It was a pleasure working with you. Goodbye, my friend!"
          },
          {
            "messageId": 7,
            "message": "Being a manager can be hard but your performance always made my work easy. We are really going to miss your work here. All the luck and good wishes for your future!"
          },
          {
            "messageId": 8,
            "message": "The monthly targets and performance which you achieved here were amazing. You set the standards to another level here. With a heavy heart, we bid you farewell!"
          },
          {
            "messageId": 9,
            "message": "Your support and encouragement during the difficult and the good times were inseparable. We’ll share nothing but all the good memories of you here. All the best for your future endeavors!"
          },
          {
            "messageId": 10,
            "message": "Working with a colleague like you was so much fun. We are going to miss you here. Farewell, friend!"
          },
          {
            "messageId": 11,
            "message": "Thank you for making the workplace a fun place to be. It has been a pleasure to work with you. Farewell, and wish you all the success in your new job!"
          },
          {
            "messageId": 12,
            "message": " Having a friend like you in the workplace is a gift. Bidding farewell is one difficult part today!"
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Good Morning",
        "message": [
          {
            "messageId": 1,
            "message": "It's a brand-new day. It's time to wake up, smell the coffee, and make it a beautiful one."
          },
          {
            "messageId": 2,
            "message": "Good morning, friend. Thanks for bringing sunshine to my life every day."
          },
          {
            "messageId": 3,
            "message": "Morning. It's time to rise and shine. Just checking in to tell you that I believe in you, and you're going to have the best day."
          },
          {
            "messageId": 4,
            "message": "Good Morning. I know things have been tough recently, but every day is a new beginning. You've got this, friend."
          },
          {
            "messageId": 5,
            "message": "Good morning. Sending you love today—I hope today is filled with lots of fun surprises and happy thoughts."
          },
          {
            "messageId": 6,
            "message": "Top of the morning to you. Today is going to be another beautiful adventure. Are you ready?"
          },
          {
            "messageId": 7,
            "message": "Positive affirmation of the day: I have every little thing I need to make today the best day ever."
          },
          {
            "messageId": 8,
            "message": "Hope your morning is relaxing. I just wanted to send a quick message to say I am thinking of you and filling your day with light and love, friend."
          },
          {
            "messageId": 9,
            "message": "Good Morning! May your day be filled with positive things and full of blessings."
          },
          {
            "messageId": 10,
            "message": "Good morning to you. May every step you make be filled with happiness, love, and peace."
          },
          {
            "messageId": 11,
            "message": "Good morning! May you rise to new hopes and dreams. I wish you all the best in everything you do."
          },
          {
            "messageId": 12,
            "message": "May this morning offer you new hope for life! May you be happy and enjoy every moment of it. Good morning!"
          },
          {
            "messageId": 13,
            "message": "Good morning, love! I’m so lucky to have you! May everything you dreamed about last night comes true!"
          },
          {
            "messageId": 14,
            "message": "May God fill your life with all of his blessings so that you never run out of reasons to be happy. Good Morning, Dear!"
          },
          {
            "messageId": 15,
            "message": "Get up early in the morning and don’t forget to say thank you to God for giving you another day! Good morning!"
          },
          {
            "messageId": 16,
            "message": "Good Morning my love! I hope my good morning text will bring a smile on your face at the very beginning of the day. I love you so much."
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Good Evening",
        "message": [
          {
            "messageId": 1,
            "message": "A very good evening to you. Just wish that you have a good time. Let the fun begin with that super wide grin. Have a great time. Good evening!"
          },
          {
            "messageId": 2,
            "message": "Stay happy and the situation will also turn happy, stay positive and keep smiling, and always stay in bliss. Good evening!"
          },
          {
            "messageId": 3,
            "message": "Evenings are great not because it is the coolest time of the day, but because it lets you reflect on your whole day and forget your yesterday. Good evening!"
          },
          {
            "messageId": 4,
            "message": "Good evening, hope you had a wonderful day and may you have a celebratory night!"
          },
          {
            "messageId": 5,
            "message": "Evening is beautiful, it comes with so many feelings, hope you have a good one!"
          },
          {
            "messageId": 6,
            "message": "Take a look at the sunset and see the beautiful colors of life, good evening!"
          },
          {
            "messageId": 7,
            "message": "Good evening, hope you are enjoying your day, may you always love what you do!"
          },
          {
            "messageId": 8,
            "message": "Just when some of the days are not good, remember I am here with you waiting at home. Good evening love!"
          },
          {
            "messageId": 9,
            "message": "Hope you are having a productive day and may you have a calculative tomorrow. Good evening and enjoy the rest of the day!"
          },
          {
            "messageId": 10,
            "message": "Good evening to the most beautiful person, you are the reason for my smile and happiness everyday. Keep spreading love and light!"
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Good Day",
        "message": [
          {
            "messageId": 1,
            "message": "May God be with you today and always. May he shower all his blessings on you every day. I hope that you have a great day!"
          },
          {
            "messageId": 2,
            "message": "Have hope in God and start your day with positive thoughts. Have a great day!"
          },
          {
            "messageId": 3,
            "message": "May this day bring you all the best wishes and feeling to you. May this day bring all the positivity to you. Have a great day!"
          },
          {
            "messageId": 4,
            "message": "Wishing you a great day ahead, may you achieve whatever you have planned for today."
          },
          {
            "messageId": 5,
            "message": "You always look after new things in life, may you find pleasure in whatever you do, have a great day ahead!"
          },
          {
            "messageId": 6,
            "message": "Wishing you wealth and good health, have a great day."
          },
          {
            "messageId": 7,
            "message": "It's about ideas put into motion and hard work put into execution, have a great day!"
          },
          {
            "messageId": 8,
            "message": "It's about the positive energy one gets with a new day and a ray of hope. Have a great day."
          },
          {
            "messageId": 9,
            "message": "May you have a great day today, sparkle and shine amongst everyone!"
          },
          {
            "messageId": 10,
            "message": "Reminder: It's you and you are unique. Have a great day!"
          },
          {
            "messageId": 11,
            "message": "Each day is full of opportunities, new things, new dreams and may this day bring something that you always dreamed of, have a great day!"
          },
          {
            "messageId": 12,
            "message": "May you have a great day today, sparkle and shine amongst everyone!"
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Get Well soon",
        "message": [
          {
            "messageId": 1,
            "message": "Get well soon. Wishing you a speedy recovery."
          },
          {
            "messageId": 2,
            "message": "Sorry to hear you’re feeling under the weather. Hope you feel better soon.Get well soon."
          },
          {
            "messageId": 3,
            "message": "Hope you feel better soon friend, things aren’t the same without you around.Get well soon."
          },
          {
            "messageId": 4,
            "message": "I'm hoping you get better soon so you can be back where you belong. I miss you more than you know."
          },
          {
            "messageId": 5,
            "message": "Sending get-well sunshine your way because you always brighten my days."
          },
          {
            "messageId": 6,
            "message": "You're one of the strongest people I know, and I have no doubt you'll overcome this."
          },
          {
            "messageId": 7,
            "message": "You are not alone. I'm here for you every step of the way."
          },
          {
            "messageId": 8,
            "message": "You're in all of our thoughts and prayers as you continue to heal."
          },
          {
            "messageId": 9,
            "message": "I hope you feel all the love surrounding you right now. We can't wait to see you smiling again."
          },
          {
            "messageId": 10,
            "message": "Gift yourself patience and time while you work to recover. I hope each day brings more comfort and strength."
          },
          {
            "messageId": 11,
            "message": "If cuddles were medicine, you'd already be better. But I'm here for you regardless!"
          },
          {
            "messageId": 12,
            "message": "I hope you're not as contagious as your smile is! Keep up the positive thoughts."
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Good Night",
        "message": [
          {
            "messageId": 1,
            "message": "As the day turns into night, keep your worries out of sight. Close your eyes and go to sleep; all the good times are yours to keep. Sweet dreams and good night."
          },
          {
            "messageId": 2,
            "message": "I hope that you are comfy and cozy in bed, ready for a wonderful night’s sleep and awake feeling so rested. I look forward to hearing your voice in the morning. Goodnight."
          },
          {
            "messageId": 3,
            "message": "You know you’re in love when you can’t fall asleep because reality is finally better than your dreams."
          },
          {
            "messageId": 4,
            "message": "Good night, sleep tight, can’t wait to see your smile in the morning so bright."
          },
          {
            "messageId": 5,
            "message": "Can’t tell you how grateful I am to have you in my life. Falling asleep with a smile on my face, awaiting the moment I hear from you in the morning. Good night."
          },
          {
            "messageId": 6,
            "message": "I could stay up all night thinking of you, but here’s to hoping I find you in my dreams. Good night love."
          },
          {
            "messageId": 7,
            "message": "As you fall asleep, close your eyes and thinking of me holding you close. Wishing you a wonderful night’s sleep."
          },
          {
            "messageId": 8,
            "message": "Here’s a little good night note to tuck you in as you fall asleep. Sending soft kisses your way. Sweet dreams"
          },
          {
            "messageId": 9,
            "message": "Before I fall asleep, I think about how you make life so much more meaningful and how lucky I am to have you. Hope to see you in my dreams."
          },
          {
            "messageId": 10,
            "message": "I just want to say, good night, sweet prince, may flights of angels sing thee to thy rest."
          },
          {
            "messageId": 11,
            "message": "Thank you for always being a friend I can count on. Hope you have a great night’s sleep."
          },
          {
            "messageId": 12,
            "message": "Today was the best because I got to spend it with you. Smiling as I fall asleep. Sweet dreams."
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Congratulations",
        "message": [
          {
            "messageId": 1,
            "message": "Woo Hoo! Good for you! Congrats, Jason!"
          },
          {
            "messageId": 2,
            "message": "Congratulations! Your hard work and perseverance have paid off. So proud of you."
          },
          {
            "messageId": 3,
            "message": "Your ambition is so inspiring! Congratulations on your well-deserved success!"
          },
          {
            "messageId": 4,
            "message": "Success is the fruit of good ideas pursued with energy, intelligence, and determination.” No wonder you’re doing so well! Congratulations"
          },
          {
            "messageId": 5,
            "message": "Congratulations! No one deserves this more"
          },
          {
            "messageId": 6,
            "message": "Way to go! Congratulation on your new job. I knew you could do it"
          },
          {
            "messageId": 7,
            "message": "Congratulations! You did it! Still clapping. Great work"
          },
          {
            "messageId": 8,
            "message": "Congratulations! You totally nailed it! Totally. Super job"
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      },
      {
        "title": "Christmas",
        "message": [
          {
            "messageId": 1,
            "message": "Christmas is all about creating happy memories that will last a lifetime. Wishing Merry Christmas to you and your family!"
          },
          {
            "messageId": 2,
            "message": "Christmas is a season to wish one another joy, and love and peace. Merry Christmas my dear friends, may you feel the love this special day!"
          },
          {
            "messageId": 3,
            "message": "Celebrate the wonder and the joy of the festive season. Merry Christmas!"
          },
          {
            "messageId": 4,
            "message": "May your Christmas be filled with miracles and beautiful time. Merry Christmas!"
          },
          {
            "messageId": 5,
            "message": "Christmas is the time to enjoy with all your loved ones, spreading divinity and cheer around. Merry Christmas!"
          },
          {
            "messageId": 6,
            "message": "I wish you many blessings, much happiness, and even more love. Merry Christmas!"
          },
          {
            "messageId": 7,
            "message": "May your heart and home be filled with all the joys of the festive season. Have a wonderful Christmas!"
          },
          {
            "messageId": 8,
            "message": "May the joy and peace of Christmas be with you throughout the year. Wishing you a season of blessings. Merry Christmas!"
          },
          {
            "messageId": 9,
            "message": "May your world be filled with warmth and good cheer this Holy season, and throughout the year!"
          },
          {
            "messageId": 10,
            "message": "May this festival bring abundant joy and happiness in your life. Wish you a Merry Christmas!"
          },
          {
            "messageId": 11,
            "message": "Warmest thoughts and best wishes for a wonderful Christmas. May peace, love and prosperity follow you always!"
          },
          {
            "messageId": 12,
            "message": "May all your stress fade away and your heart is filled with wonder and warmth. Merry Christmas!"
          }
        ],
        "images": [
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          },
          {
            "imagesId": 1,
            "image": "Happy Birthday"
          }
        ]
      }
    ],
    "favorite": {
      "images": [
        
      ],
      "messages": [

      ]
    }
  },
  "isSuccess": "true"
}
        

